//Проверка функционала раздела "Вопросы о важном"
//        Предусловия
//        - Пользователь находится на главной странице сайта
//        - Пользователю доступен целевой раздел "Вопросы о важном"
//        Шаги
//        1.	Пользователь скроллит до раздела "Вопросы о важном"
//        ОР	-Верстка раздела "Вопросы о важном" соответствует макету
//
//        2.	Пользователь нажимает на заголовок первого элемента
//        ОР	- Пользователю показывается текст ответа на выбранный вопрос
//
//        3.	Пользователь нажимает на заголовок второго элемента
//        ОР	- Текст ответа на вопрос №1 скрывается, показывается новый текст ответа на вопрос №2


//Проверка функционала заказа
//        Предусловия
//        - Пользователь находится на главной странице сайта
//        - Пользователю доступен заказ самоката (кнопка "Заказать")
//        Шаги
//        1.	Пользователь нажимает на кнопку "Заказать"
//        ОР	- Открывается соответствующая страница с формой заказа
//
//        2.	Пользователь заполняет форму корректными данными (Имя,Фамилия,Адрес,Станция метро,Телефон)
//        ОР	- Данные успешно отображаются в введенных полях. Кнопка "Далее" доступна для нажатия
//
//        3.	Пользователь нажимает на кнопку "Далее"
//        ОР	- Открывается страница "Про аренду" с формой установки значений аренды самоката
//
//        4.	Пользователь заполняет форму корректными данным и нажимает "Заказать"
//        ОР	- Появляется всплывающее окно "Хотите оформить заказ"
//
//        5.	Пользователь нажимает "Да" в всплывающем окне "Хотите оформить заказ"?
//        ОР	- Оформление текстового окна изменилось. В нем появился текст с номером заказа и кнопка "Посмотреть статус"
//
//        6.	Пользователь копирует статус заказа и нажимает на кнопку "Посмотреть статус"
//        ОР	- Открывается соответствующая страница с информацией о заказе